messages = {
    'greeting':['Привет! Меня зовут LearnByHeartBot 😀 Я буду твоим новым другом и помогу тебе выучить иностранные языки) ✍️ Если тебе нужна будет помощь, напиши /help 📝 ',
                'Привет, дорогой друг 🙂 Я твой новый друг,LearnByHeartBot! Я помогу тебе с легкостью подучить иностранные языки. ✍️ Если тебе нужна будет помощь, напиши /help 📝 ',
                'Привет, дружок ☺️ Я LearnByHeartBot и я хочу помочь тебе легко выучить иностранные языки) ✍️ Если тебе нужна будет помощь, напиши /help 📝 ',
                'Привет, друг! 😁 Меня зовут LearnByHeartBot и я буду твоим другом в изучении иностранных языков ✍️ Если тебе нужна будет помощь, напиши /help 📝 ',
                'Привет, имя пользователя ! 😃 Я - LearnByHeartBot и я помогу тебе легко и эффективно выучить иностранные языки ✍️ Если тебе нужна будет помощь, напиши /help 📝 '
                ],
    'help':[]
}